"Colloquy" = "Colloquy";

"Advanced Behavior" = "Advanced Behavior";

"Standard Grey" = "Standard Grey";

"Colloquy for iOS! http://colloquy.mobi/" = "Colloquy for iOS! http://colloquy.mobi/";

"Prompt" = "Prompt";

"Real Name" = "Real Name";

"Transcript Style" = "Transcript Style";

"Action on Invite" = "Action on Invite";

"Chromatic Dark" = "Chromatic Dark";

"Bubbles" = "Bubbles";

"Show Leave Events" = "Show Leave Events";

"Alerts" = "Alerts";

"Nickname" = "Nickname";

"Accounts" = "Accounts";

"Standard" = "Standard";

"Advanced Interface" = "Advanced Interface";

"Always Accept" = "Always Accept";

"About" = "About";

"Standard Dark" = "Standard Dark";

"Quit Message" = "Quit Message";

"mobile" = "mobile";

"Notes" = "Notes";

"Interface" = "Interface";

"Default Identity" = "Default Identity";

"Highlight Words" = "Highlight Words";

"Auto Join on Kick" = "Auto Join on Kick";

"Show Join Events" = "Show Join Events";

"Action on Receive" = "Action on Receive";

"Mobile User" = "Mobile User";

"Behavior" = "Behavior";

"Chromatic" = "Chromatic";

"Always Deny" = "Always Deny";
